<?php 
return[
    'h1' => "Жаңалықтар",
    'h2' => "Қызметтер",
    'h3' => "Статистика",
    'h4' => "ТОП  апта",
    'h5' => "БІЗ ТУРАЛЫ",
    'h6' => "Байланыстар",

    'ques' => "Сұрақтар бар ма?",
    'q1' => "Өтінім қалдырыңыз",
    'send' => "Жіберу",
    'name' => "Аты-жөні",
    'telephone' => "Телефон",

    
    'header' => "Кітап сүйер қауымға арналған сайт. Тақырыптық жинақтар, үздіктер мен рейтингтер.",

    'card1' => "Деректердің қауіпсіздігі;",
    'card1.1' => "Сіздің деректеріңіздің құпиялылығы;",
    'card1.2' => "Лицензиялық келісім бойынша;",
    'card1.3' =>" Қауіпсіздік туралы толығырақ.",

    'card2' => "Кітап сату",
    'card2.1' => "Маркетинг;",
    'card2.2' => "Бухгалтерлік кеңес;",
    'card2.3' =>"Кітап дүкенін құру;",
    'card2.4' =>"Интернетте кітап сату.",

    'card3' => "Кітап алмасу",
    'card3.1' => "Пайда болуы;",
    'card3.2' => "Кітап тарату;",
    'card3.3' =>"Бірлескен іс-шаралар;",
    'card3.4' =>"Буккроссингтің таралуы;",
    'card3.5' =>"Алмасу механизмі;",

    'card4' => "Кітаптардың барлық жанрлары",
    'card4.1' => "Іскерлік әдебиет;",
    'card4.2' => "Балаларға арналған әдебиет;",
    'card4.3' =>"Драматургия;",
    'card4.4' =>"Поэзия;",
    'card4.5' =>"Ғылым, Білім;",

    'p1' => "Бізде барлық жанрлар бар. Сіз кез-келген талғамға арналған кітаптарды таба аласыз.",
    'p2' => "Бізде әлемдегі ең маңызды басылымдардың кітаптары бар. Оларды аудио немесе жазба форматында таба аласыз.",
    'p3' => "Біздің кітаптарымыздың жалпы саны. Сіз таба алатын ең үлкен кітап платформасы.",
    'p4' => "Күн сайын MyBook кітапханасына жаңа заттар келіп түседі. Бұл барлық жанрдағы кітаптар мен аудиокітаптар: классика және қазіргі заманғы әдебиет, қайта шығару және танымал авторлардың жаңа шығармалары. Біздің каталог-бұтақты ағаш. Детективтер, махаббат романдары, қиял, фантастика, көркем емес және бизнес кітаптар-ең танымал жанрлар. Әр бөлімде бірнеше санаттар бар, олар шығармаларды тақырып бойынша бөледі және қажетті кітаптарды іздеуді нақтылайды.",
    'p5' => "Қазіргі проза бөлімінде Сіз Несбе мен Акунинді, Барнс пен Токареваны, Пелевин мен Сорокинді кездестіресіз — бүгінде әдебиетті құратын жазушылардың барлық спектрі. Достоевский, Толстой, Бунин және Куприннің шедеврлері классикалық әдебиет бөлімінде. Көптеген классикалық романдар мен әңгімелерді тегін оқуға болады.",
    'p6' => "Шолу байқауы: қараша 2020 жеңімпаздары",
    'p7' => "Күздің соңғы айы аяқталды және бізге кітаптарға ең қызықты пікірлерді кім жібергенін білудің уақыты келді.",
    'p8' => "Людмила Петрушевская «Алтын маска» алды.",
    'p9' => "Жүргізушілер Дарья Мороз, Сергей Епишев, «Алтын маска» директоры Мария Ревякина және премия президенті Игорь Костолевский болды. Жазушы және драматург Людмила Петрушевская «театр өнерінің дамуына қосқан зор үлесі үшін» сыйлығын алды.",
    'p10' => "Михаил Жванецкий қайтыс болды",
    'p11' => "Жұма, 6 қарашада әйгілі жазушы және сатирик Михаил Жванецкийдің қайтыс болғаны белгілі болды. Бұл ақпаратты оның достары мен туыстары растады. Суретші 86 жаста еді, қазан айында ол денсаулығына байланысты сахнадан кетуге шешім қабылдады.",
    'p12' => "Пікірлер сайысы: қазан 2020 жеңімпаздары",
    'p13' => "Күздің екінші айы өтті, бұл бізге кітаптарға ең қызықты пікірлерді кім жібергенін білудің уақыты келді.",

    'more' => "Жаңалықтар",

    'main' => "Маңызды",
    'con' => "Біздің байланыстар",
    'add' => "Алматы облысы, Қарасай ауданы, 040900, Қаскелең қаласы, Абылай хан көшесі, 1/1"

];
?>