<?php 
return[
    'h1' => "НОВОСТИ",
    'h2' => "Услуги",
    'h3' => "Статистика",
    'h4' => "ТОП недели",
    'h5' => "О НАС",
    'h6' => "Контакты",

    'ques' => "Есть вопросы?",
    'q1' => "Оставьте заявку",
    'send' => " ОТПРАВИТЬ",
    'name' => "Имя",
    'telephone' => "Телефон",

    
    'header' => "Сайт для любителей книг. Тематические подборки, ТОПы и рейтинги.",

    'card1' => "Безопасность ваших данных",
    'card1.1' => "Конфиденциальности ваших данных;",
    'card1.2' => "По лицензионному соглашению;",
    'card1.3' =>" Подробнее о безопасности.",

    'card2' => "Продажа книги",
    'card2.1' => "Маркетинг;",
    'card2.2' => "Бухгалтерская консультация;",
    'card2.3' =>"Создание книжного магазина;",
    'card2.4' =>"Продавать книги в Интернете.",

    'card3' => "Обмен книгами",
    'card3.1' => "Возникновение;",
    'card3.2' => "Раздача книг;",
    'card3.3' =>"Совместные мероприятия;",
    'card3.4' =>"Распространение буккроссинга;",
    'card3.5' =>"Механизм обмена;",

    'card4' => "Все жанры книг",
    'card4.1' => "Деловая литература;",
    'card4.2' => "Литература для детей;",
    'card4.3' =>"Драматургия;",
    'card4.4' =>"Поэзия;",
    'card4.5' =>"Наука, Образование;",

    'p1' => "У нас есть почти все жанры. Можете найти книги на любой вкус.",
    'p2' => "У нас есть книги самых главных издании в мире. Можете их найти в аудио либо писменном формате.",
    'p3' => "Общая количество наших книг. Самая большая платформе книг которую вы найдете.",
    'p4' => "Каждый день в библиотеку MyBook поступают новинки. Это книги и аудиокниги всех жанров: классика и современная литература, переиздания и новые произведения популярных авторов. Наш каталог — это ветвистое дерево. Детективы, любовные романы, фэнтези, фантастика, научно-популярные и бизнес-книги — самые популярные жанры. Каждый раздел содержит в себе несколько категорий, которые распределяют произведения по темам и уточняют поиск нужных книг.",
    'p5' => "В разделе современной прозы вы встретите Несбё и Акунина, Барнса и Токареву, Пелевина и Сорокина — весь спектр писателей, которые создают литературу сегодня. Шедевры Достоевского, Толстого, Бунина и Куприна — в разделе классической литературы. Многие из классических романов и рассказов можно читать бесплатно.",
    'p6' => "Конкурс рецензий: победители ноября 2020",
    'p7' => "Последний месяц осени подошел к концу и пришло время узнать, кто же прислал нам самые интересные отзывы на книги.",
    'p8' => "Людмила Петрушевская получила «Золотую маску».",
    'p9' => "Ведущими были Дарья Мороз, Сергей Епишев, директор «Золотой маски» Мария Ревякина и президент премии Игорь Костолевский. Писательница и драматург Людмила Петрушевская получила премию «За выдающийся вклад в развитие театрального искусства».",
    'p10' => "Ушел из жизни Михаил Жванецкий",
    'p11' => "В пятницу, 6 ноября стало известно о смерти знаменитого писателя и сатирика Михаила Жванецкого. Эту информацию подтвердили его друзья и родственники. Артисту было 86 лет, в октябре он принял решение оставить сцену по состоянию здоровья.",
    'p12' => "Конкурс рецензий: победители октября 2020",
    'p13' => "Второй месяц осени прошел и это значит, что самое время узнать, кто же прислал нам самые занимательные отзывы на книги.",

    'more' => "БОЛЬШЕ НОВОСТЕЙ",

    'main' => "Главная",
    'con' => "НАШИ КОНТАКТЫ",
    'add' => "Алматинская область, Kарасай район 040900, город Каскелен, ул. Абылай хана, 1/1"



];
?>